app/Views/Client/Page/Dashboard.php

SELECT *
FROM `user_tb`
---
    $db = db_connect();
    $builder = $db->table('user_tb');
    $builder->select('*');
    $query = $builder->get();