app/Views/Client/Page/Dashboard.php

    $db = db_connect();
    $builder = $db->table('user_tb');
    $builder->select('*');
    $query = $builder->get();
---
SELECT *
FROM `user_tb`