app/Controllers/Account.php

        public function index(){
            $model = new AccountModel();
            $data['user_tb'] = $model->orderBy('uid','DESC')->findAll();
---
SELECT *
FROM `user_tb`
ORDER BY `uid` DESC